{
    "text": "\n  <h1>Privacy &amp; Cookie use policy</h1>\n  <p>This is an online booking platform created by Guesty that allows guests or tenants to perform online booking or reservations\n    of properties and rooms from Guesty clients who are Property managers or Property Owners. The Guesty platform includes\n    the websites, apps and related online services, together the\n    <b>\"Service\"</b>.</p>\n\n  <p>This Privacy Policy describes how your information is collected, used and shared when you use the Service.</p>\n\n  <p>The Service is intended for use by Property managers or Property Owners and in accordance with their instructions and is\n    provided to you by them as is.</p>\n\n  <p>Property managers or Property Owners act as Data controllers and are responsible for the collection and use of any data\n    that you submit or provide through the Service and such use is governed by the terms they have in place with Guesty who\n    was authorized by them to act as Data processor of your personal information.</p>\n\n  <p>In addition to this privacy statement, Property managers or Property Owners may have additional policies or codes of conduct\n    which will apply in relation to your use of the Service. If you have any questions about your use of the Service, please\n    contact your Property managers or Property Owners.</p>\n\n\n  <h2>I. What kind of personal information is collected?</h2>\n  <p>The following kind of personal information is collected from you:\n  </p>\n  <ul>\n    <li>your contact information, such as full name, phone and email address;billing information; </li>\n    <li>billing details</li>\n  </ul>\n\n\n  <p></p>\n\n  <h2>II. Use of collected information</h2>\n\n  <p>Property managers or Property Owners will share the information that it collects with Guesty, as provider of the platform,\n    in order to allow Guesty to provide and support the Service:\n\n  </p>\n  <ul>\n    <li>communicating with users and administrators regarding their use of the Service;</li>\n    <li>enhancing the security and safety of the Service for, such as by investigating suspicious activity or violations of applicable\n      terms or policies;</li>\n    <li>developing new tools, products or services within the Service;</li>\n    <li>associating activity on the Service across different devices operated by the same individual to improve the overall operation\n      of the Service;</li>\n    <li>to identify and fix bugs that may be present;</li>\n    <li>conducting data and system analytics, including research to improve the Service.</li>\n  </ul>\n\n\n\n  <p></p>\n  <h2>III. Disclosure of information</h2>\n  <p>Property Managers or Property Owners may disclose the information collected in the following ways:\n  </p>\n  <ul>\n\n    <li>to third-party service providers that assist in providing various services to you as a guest;</li>\n    <li>to third-party apps, websites or other services that Property managers or Property Owners connected to through the Service;</li>\n    <li>to protect the safety of any person; to address fraud, security or technical issues;</li>\n    <li>in connection with a subpoena, warrant, discovery order or other request or order from a law enforcement agency.</li>\n  </ul>\n  <p></p>\n  <h2>IV. Accessing, modifying, exporting or deleting your information</h2>\n  <p>You and your Property managers or Property Owners may access, correct, export or delete information that you have submitted\n    to the Service using the tools within the Service (for example, editing your personal information). If you are not able\n    to do so using the tools provided in the Service, you should contact your Property managers or Property Owners directly\n    for access, modification, export or deletion of your personal information.</p>\n\n  <h2>V. Third-party links and content</h2>\n  <p>The Service may contain links to content maintained by third parties that your Property managers or Property Owners does\n    not control. You should review the privacy policies of each website that you visit.</p>\n\n  <h2>VI. Children's privacy</h2>\n  <p>We do not knowingly or intentionally collect information about children who are under 13 years of age.</p>\n  <h2>VII. Cookies</h2>\n  <p>Property managers or Property Owners and their third-party website analytics and marketing providers (such as Google) use\n    cookies on the Service. Cookies are packets of information sent by our servers to your web browser and then sent back\n    by the browser each time it accesses our servers. The cookies may contain a variety of information, such as the web pages\n    you have accessed, session durations and IP addresses. Cookies are used for various purposes, such as to collect statistical\n    information about your use of the Service and save you the need to re-login with your username and password when you\n    use the Service.</p>\n\n  <p>This information is used to make websites work more efficiently, as well as to provide business and marketing information,\n    and to gather such personal data as browser type and operating system, referring page, path through site, domain of ISP,\n    etc. for the purposes of understanding how visitors use a website. Cookies and similar technologies help us tailor our\n    website to your personal needs, as well as to detect and prevent security threats and abuse.</p>\n  <p>When you first visit the website you are provided the option to accept use of marketing and tracking cookies for a three-month\n    period.</p>\n  <p>If you wish to block cookies, you may do so through your browser’s settings or using the option in the service website\n    for blocking marketing cookies. You can delete cookies that are already on your computer and you can set your browser\n    to prevent them from being placed going forward. Please refer to the browser's help menu for further information. However,\n    please bear in mind that disabling cookies may adversely affect your user experience on the Service. To learn more about\n    how to reject cookies, visit www.allaboutcookies.org. </p>\n\n\n\n  <h2>VIII. Changes to the privacy policy</h2>\n  <p>This Privacy Policy may be updated from time to time. When updated the \"Effective date\" above will be amended and the new\n    Privacy Policy will be posted online.</p>\n  <h2>IX. Contact</h2>\n  <p>If you have any questions about this Privacy Policy, please contact your Property manager or Property Owner using contact email provided in the footer.</p>\n\n</body>",
    "clearAgreements": "Remove existing marketing cookies"
}