{
    "text": "<div dir='rtl'>\n <h1>سياسة الخصوصية واستخدام ملفات تعريف الارتباط</h1>\n  <p>هذه منصة حجوزات عبر الإنترنت تم إنشاؤها عبر منصة (Guesty) والتي تتيح للنزلاء أو المستأجرين \n    إجراء حجوزات عبر الإنترنت للعقارات والغرف من قبل منصة (Guesty) الذين يقومون بخدمات الإدارة \n للعقارات أو لمالكي العقارات. تشمل منصة (Guesty) المواقع الإلكترونية والتطبيقات والخدمات الإلكترونية \n  ذات الصلة، والتي يشار إليها مجتمعة هنا بـ<b>\"الخدمة\"</b>.</p>\n\n  <p>توضح سياسة الخصوصية هذه كيفية جمع معلوماتك واستخدامها ومشاركتها عند استخدام الخدمة.</p>\n\n  <p>إن الغرض من الخدمة هي استخدامها من قبل مديري العقارات أو مالكي العقارات وفقاً لتعليماتهم وتُقديمها \n    لك من قبلهم \"كما هي\".</p>\n\n  <p>يعمل مديرو العقارات أو مالكي العقارات كمراقبين  للبيانات وهم مسؤولون عن جمع واستخدام أي بيانات \n    ترسلها أو تقدمها من خلال هذه الخدمة، ويخضع هذا الاستخدام  للشروط التي قاموا بوضعها بالتعاون مع \n    منصة (Guesty) والتي تم تفويضها من قبلهم للعمل كمعالج بيانات لمعلوماتك الشخصية.</p>\n\n  <p>بالإضافة إلى بيان الخصوصية هذه، قد يكون لدى مديري العقارات أو مالكي العقارات سياسات أو مدونات \n    سلوك إضافية سوف يتم تطبيقها فيما يتعلق باستخدامك للخدمة. إذا كانت لديك أية أسئلة حول استخدامك \n    للخدمة، يرجى التواصل مع مديري العقارات أو مالكي العقارات الخاصين بك.</p>\n\n\n  <h2>أولاً: ما هو نوع المعلومات الشخصية التي يتم جمعها؟</h2>\n  <p>يتم جمع نوعين من المعلومات الشخصية:\n  </p>\n  <ul>\n    <li>معلومات الاتصال الخاصة بك، مثل الاسم الكامل، ورقم الهاتف، وعنوان البريد الإلكتروني. </li>\n    <li>تفاصيل إصدار الفواتير والدفع.</li>\n  </ul>\n\n\n  <p></p>\n\n  <h2>ثانياً: كيفية استخدام المعلومات التي تم جمعها</h2>\n\n  <p>سوف يقوم مديرو العقارات أو مالكي العقارات بمشاركة المعلومات التي يتم جمعها من قبل منصة (Guesty) \n    بصفتها مزود للمنصة، من أجل السماح لمنصة (Guesty) بتقديم ودعم الخدمة، وذلك عبر:\n\n  </p>\n  <ul>\n    <li>التواصل مع المستخدمين والمسؤولين بشأن استخدامهم للخدمة.</li>\n    <li>تعزيز أمان وسلامة الخدمة، مثل التحقيق في الأنشطة المشبوهة أو مخالفة الشروط أو السياسات \n المعمول بها.</li>\n    <li>تطوير أدوات، منتجات، أو خدمات جديدة ضمن الخدمة.</li>\n    <li>ربط الأنشطة المتوفرة في هذه الخدمة عبر أجهزة مختلفة يستعملها نفس الشخص لتحسين العمل \n      الشامل للخدمة.;</li>\n    <li>التعرف على الأخطاء التي قد تكون موجودة. وإصلاحها.;</li>\n    <li>إجراء تحليلات البيانات والنظام، بما في ذلك البحث لتحسين الخدمة.</li>\n  </ul>\n\n\n\n  <p></p>\n  <h2>ثالثاً:  الكشف عن المعلومات</h2>\n  <p>قد يقوم مديرو العقارات أو مالكي العقارات بالكشف عن المعلومات التي تم جمعها بالطرق التالية:\n  </p>\n  <ul>\n\n    <li>لمقدمي الخدمات الخارجيين الذين يساعدون في تقديم مختلف الخدمات لك كنزيل.;</li>\n    <li>لتطبيقات طرف ثالث أو المواقع الإلكترونية أو خدمات أخرى تم ربط مديري العقارات أو ملاك  \n العقارات بها من خلال الخدمة.;</li>\n    <li>لحماية سلامة أي شخص، أو التعامل مع الاحتيال أو قضايا الأمان أو التقنية.;</li>\n    <li>في إطار الاستجابة لاستدعاء قانوني أو أمر بالتفتيش أو طلب آخر من قبل سلطات تنفيذ القانون.</li>\n  </ul>\n  <p></p>\n  <h2>رابعاً: الوصول إلى معلوماتك، أو تعديلها، أو تحويلها  أو حذفها</h2>\n  <p>يُمكن لك ويمكن لمديري العقارات أو ملاك العقارات الوصول إلى المعلومات التي قدمتها أو تصحيحها أو \n    تحويلها أو حذفها عبر الأدوات المتاحة داخل الخدمة (على سبيل المثال، تحرير معلوماتك الشخصية). وفي \n    حال أنك لم تكن قادراً على القيام بذلك باستخدام الأدوات المتوفرة في الخدمة، يجب عليك الاتصال بمديري \n    العقارات أو ملاك العقارات مباشرة من أجل الوصول إلى معلوماتك أو تعديلها أو تحويلها أو حذفها.</p>\n\n  <h2>خامساً: الروابط الإلكترونية والمحتوى من الأطراف الثالثة</h2>\n  <p>قد تحتوي الخدمة على روابط إلكترونية إلى محتوى يتم الاحتفاظ به من قبل أطراف ثالثة لا يتحكم فيها \n مديرو العقارات أو مالكي العقارات الخاصون بك. يجب عليك مراجعة سياسات الخصوصية لكل موقع تقوم \n بزيارته.</p>\n  <h2>سادساً: خصوصية الأطفال</h2>\n <p>نحن لا نقوم بجمع معلومات عن الأطفال الذين تقل أعمارهم عن 13 عاماً بشكل مقصود أو متعمد.</p> \n <h2>سابعاً: ملفات تعريف الارتباط (الكوكيز) </h2>\n <p>يقوم مديرو العقارات أو مالكي العقارات ومزودو خدمات تحليل المواقع والتسويق من الأطراف الثالثة (مثل \n    Google) باستخدام ملفات تعريف الارتباط على الخدمة. وتعتبر ملفات تعريف الارتباط بأنها حزم من \n   المعلومات يتم إرسالها من خوادمنا إلى متصفح الويب الخاص بك، ثم يتم إرسالها مرة أخرى من قبل \n    المتصفح في كل مرة يصل فيها إلى خوادمنا. قد تحتوي ملفات تعريف الارتباط على مجموعة متنوعة من \n    المعلومات، مثل صفحات الويب التي قمت بزيارتها، ومدد الجلسة، وعناوين الـIP. تُستخدم ملفات تعريف\n   الارتباط لأغراض متنوعة، مثل جمع معلومات إحصائية حول استخدامك للخدمة وتوفير حاجة لإعادة \n تسجيل الدخول بالاسم المستخدم وكلمة المرور عند استخدامك للخدمة.</p>\n\n  <p>هذه المعلومات تُستخدم لتمكين المواقع الإلكترونية من العمل بشكل أكثر فعالية، وكذلك لتوفير معلومات \n    تجارية وتسويقية، وجمع معلومات شخصية مثل نوع المتصفح ونظام التشغيل، والصفحة المرجعية، ومسار \n    الموقع، ونطاق مزود الخدمة إلخ، وذلك لأغراض فهم كيفية استخدام الزوار للموقع الإلكتروني. إن ملفات \n    تعريف الارتباط والتقنيات المماثلة تساعد في تخصيص موقع الويب لتلبية احتياجاتك الشخصية، وكذلك في  \n اكتشاف ومنع التهديدات الأمنية وسوء الاستخدام.</p>\n  <p>عند زيارتك الأولى للموقع الإلكتروني، يتيح لك الخيار قبول استخدام ملفات تعريف الارتباط التسويقية\n    والتتبع لمدة ثلاثة أشهر.</p>\n  <p>إذا كنت ترغب في حظر ملفات تعريف الارتباط، يمكنك القيام بذلك من خلال إعدادات متصفحك أو باستخدام \n    الخيار في موقع الخدمة لحظر ملفات تعريف الارتباط التسويقية. يمكنك أيضاً حذف ملفات تعريف الارتباط \n    التي تكون بالفعل على جهاز الكمبيوتر الخاص بك، ويمكنك إعداد متصفحك لمنع وضعها في المستقبل. \n    يرجى الرجوع إلى قائمة المساعدة في متصفحك للحصول على مزيد من المعلومات. ومع ذلك، يرجى أن \n تأخذ في اعتبارك أن تعطيل ملفات تعريف الارتباط قد يؤثر سلباً على تجربتك كمستخدم للخدمة. ولمعرفة \n المزيد حول كيفية رفض ملفات تعريف الارتباط، يمكنك زيارة www.allaboutcookies.org. </p>\n\n\n\n  <h2>ثامناً: التغييرات في سياسة الخصوصية</h2>\n  <p>قد يتم تحديث سياسة الخصوصية هذه من وقت لآخر. وعند القيام بالتحديث، سوف يتم تعديل \"تاريخ \n السريان\" أعلاه وسوف يتم نشر سياسة الخصوصية الجديدة عبر الإنترنت. </p>\n  <h2>تاسعاً: للاتصال بنا</h2>\n  <p>إذا كان لديك أية أسئلة حول سياسة الخصوصية هذه، يرجى الاتصال بمدير العقارات أو مالك العقار \n باستخدام عنوان البريد الإلكتروني المقدم أدناه.</p>\n\n</div>",
    "clearAgreements": "قم بإزالة ملفات تعريف الارتباط التسويقية الموجودة"
}